
/* Class = "NSWindow"; title = "새 연결"; ObjectID = "3"; */
"3.title" = "새 연결";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "11"; */
"11.title" = "취소";

/* Class = "NSButtonCell"; title = "연결"; ObjectID = "15"; */
"15.title" = "연결";

/* Class = "NSButtonCell"; title = "키체인에 추가"; ObjectID = "31"; */
"31.title" = "키체인에 추가";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
